[
  {
    "title": "К вам опоздали?",
    "content": "<p>Уважаемые гости! У нас изменилась система предоставления скидок при опоздании:</p><ul class=\"deliveryScreen_additional_info_ul__3HLzz\"><li>Более 15 минут - Скидка 15% на следующий заказ</li><li>Более 30 минут - Скидка 30% на следующий заказ</li></ul><br><p>Все, что Вам нужно сделать для получения промокода - это написать нам <a href=\" https://vk.com/im?sel=-88308987\">ВКонтакте</a>, либо позвонить в колл-центр по номеру 699-690 (для Кировской области) или 8 (800) 707-87-87 (для других регионов России) и сообщить об опоздании в тот же день, когда Вы делали заказ.<br></p><br><p><b>Важно</b></p><p>Мы оставляем за собой право отказать в предоставлении скидки за опоздание в случаях, если:<br></p><p><ul class=\"deliveryScreen_additional_info_ul__3HLzz\"><li>По указанному адресу не работает домофон и сотрудники компании не были об этом уведомлены</li><li>Курьеру не открывали дверь (входную, подъезда, на вахте, итд)</li><li>Курьера задержала охрана, консьерж</li><li>Заказ был оформлен на неточный или неверный адрес</li><li>Был оставлен неправильный контактный телефон</li><li>Никто не отвечал на звонки сотрудников компании по контактному телефону, либо контактный телефон был отключен</li></ul></p><p>Также время доставки считается с момента приезда курьера по назначенному адресу и  звонка на контактный номер телефона в случаях, когда:</p><p><ul class=\"deliveryScreen_additional_info_ul__3HLzz\"><li>По указанному адресу не работает домофон</li><li>Доставка не до двери</li><li>Доставка в административное, офисное или производственное здание</li><li>В заказе присутствует пометка перезвонить</li><li>Время доставки рассчитывается  с момента первого приезда курьера</li></ul></p><p>Если курьер компании приехал с опозданием, но при этом опоздание увеличилось по вышеизложенным причинам, то промокод даётся только с учетом того времени опоздания, которое было допущено по вине компании</p>"
  },
  {
    "title": "Вам что-то не довезли?",
    "content": "<p>Если Вы обнаружили, что Вам не привезли какое-то блюдо из заказа, то мы довезем его Вам в кратчайшие сроки, либо рассмотрим другой вариант решения проблемы. Просто напишите нам <a href=\" https://vk.com/im?sel=-88308987\">ВКонтакте</a>, либо позвоните по номеру 699-690 (для Кировской области) или 8 (800) 707-87-87 (для других регионов России)</p>"
  },
  {
    "title": "Не понравилось блюдо?",
    "content": "<p>Если вам не понравилось блюдо, то мы всегда будем рады его заменить!</p><br><p>Для этого вам нужно:</p><ul class=\"deliveryScreen_additional_info_ul__3HLzz\"><li>Сообщить о некачественном блюде оператору по телефону 699-690 (для Кировской области) или 8 (800) 707-87-87 (для других регионов России), либо написать нам <a href=\" https://vk.com/im?sel=-88308987\">ВКонтакте</a></li><li>Остаток от  претензионного блюда должен быть не менее 80%  первоначального объема</li><li>Замена блюда будет произведена в самое ближайшее время с учетом времени на приготовление и на доставку, в среднем в 40-60 минут</li><li>Скидка на замену блюд в случае задержки курьера не распространяется</li></ul>"
  },
  {
    "title": "Перепутали заказы?",
    "content": "<p>Если Вы обнаружили, что Вам привезли не то, что Вы заказывали позвоните нам по номеру 699-690 (для Кировской области) или 8 (800) 707-87-87 (для других регионов России), либо сразу пришлите нам фотографию заказа <a href=\" https://vk.com/im?sel=-88308987\">ВКонтакте</a> и мы поменяем заказ в кратчайшие сроки, либо рассмотрим другой вариант решения проблемы</p>"
  },
  {
    "title": "Если появились замечания.",
    "content": "<p>Нам всегда важна обратная связь от наших гостей, поэтому если у Вас будут какие-то замечания или предложения, то можете написать нам <a href=\" https://vk.com/im?sel=-88308987\">ВКонтакте</a>.</p>"
  }
]
